"Space" = "Barra espaciadora";
"Use old shortcut" = "Usar atajo anterior.";
"Type shortcut" = "Escribe el atajo.";
"Click to record shortcut" = "Da click para grabar atajo.";
"Pad %@" = "Pad %@";
"The key combination \"%@\" can't be used." = "¡La combinación de teclas \"%@\" no puede ser usada!";
"The key combination \"%@\" can't be used because %@." = "La combinación de teclas \"%@\" no puede ser usada porque %@. ";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "La combinación de teclas \"%@\" no puede ser usada porque está siendo suada por el item de menú %@.";
"Command-" = "Command-";
"Option-" = "Option-";
"Shift-" = "Shift-";
"Control-" = "Control-";
